
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Nút Xóa Dấu theo dõi"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Nút Xóa Dấu theo dõi";

/* Class = "NSButtonCell"; title = "Xóa"; ObjectID = "100038"; */
"100038.title" = "Xóa";
